"MJRefreshHeaderIdleText" = "下拉小乐可以刷新";
"MJRefreshHeaderPullingText" = "松开小乐就立即刷新";
"MJRefreshHeaderRefreshingText" = "小乐刷新数据中...";

"MJRefreshAutoFooterIdleText" = "小乐为您加载更多";
"MJRefreshAutoFooterRefreshingText" = "小乐正在加载更多的数据...";
"MJRefreshAutoFooterNoMoreDataText" = "小乐已经全部加载完毕";

"MJRefreshBackFooterIdleText" = "上拉小乐可以加载更多";
"MJRefreshBackFooterPullingText" = "松开立即加载更多";
"MJRefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"MJRefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"MJRefreshHeaderLastTimeText" = "最后更新时间：";
"MJRefreshHeaderDateTodayText" = "小乐记录今天";
"MJRefreshHeaderNoneLastDateText" = "小乐提醒您：无记录";
